[
  {
    "path": "posts/penyalur-kebaikan/",
    "title": "Penyalur Kebaikan",
    "description": "What's the fastest way to provide value to someone else?",
    "author": [
      {
        "name": "Tedy Herlambang",
        "url": "https://bangtedy.github.io"
      }
    ],
    "date": "2022-03-26",
    "categories": [],
    "contents": "\r\nKekayaan “tercipta”” ketika suatu aset pindah dari nilai pemakaian\r\nrendah ke tinggi1.\r\nSains dan seninya adalah mengindentifikasi aset-aset ini kemudian\r\nmenemukan tempat/pembeli yang menilai lebih tinggi.\r\nBagi seorang calon pembeli kursi, nilai kursi yang ingin dibeli\r\nadalah rupiah tertinggi yang mau dia keluarkan (dibanding manfaatnya:\r\nsetiap orang punya selera tersendiri sehingga manfaat suatu barang\r\nbersifat subyektif). Bagi si penjual kursi, nilai kursi yang ditawar\r\noleh pembeli kursi tadi adalah rupiah terendah yang mau dia terima\r\nsetelah menghitung pengorbanan tenaga, waktu, plus keuntungan.\r\nSi pembeli akan membeli kursi jika harganya sama atau lebih rendah\r\ndari nilai yang dia tetapkan untuk kursi itu. Si penjual, dengan alasan\r\nyang sama, akan menjualnya jika harga tawaran diatas nilai yang dia\r\ntetapkan. Jika kondisi ini tidak terpenuhi transaksi tidak akan\r\nterjadi.\r\nSeorang entrepreneur akan mencari partner, karyawan,\r\nmeminjam modal untuk mewujudkan ide produk/layanannya. Secara esensi,\r\nide si entrepreneur adalah memindahkan tenaga kerja dan kapital\r\ndari nilai penggunaan rendah ke nilai penggunaan tinggi yang terwujud\r\ndalam bentuk barang, layanan atau solusi yang ditawarkan.\r\nSukses atau tidak tergantung pada apakah “nilai” yang ditawarkan oleh\r\nsi entrepreneur diterima atau tidak di pasar.\r\nYayasan-yayasan sebagai pendiri universitas-universitas adalah juga\r\npenyalur. Mereka merekrut dosen, berinvestasi milyaran rupiah untuk\r\ngedung-gedung, laboratorium, peralatan dan buku-buku, mendirikan\r\nuniversitas swasta, kemudian “menawarkan” jasanya ke mahasiswa.\r\nEfisiensi\r\nEkonom sering terobsesi efisiensi.Suatu perekonomian dikatakan\r\nefisien jika semua aset berada pada nilai tertinggi penggunaannya\r\n(surplus masyarakat paling besar). Para ekonom itu mengidentifikasi\r\naset-aset dengan nilai penggunaan rendah kemudian memikirkan\r\nkebijakan-kebijakan publik untuk “memindahkan” aset itu ke nilai\r\npenggunaan yang lebih tinggi.\r\nKebijakan ekonomi yang baik akan memudahkan tersalurnya aset-aset ke\r\npemakaian yang lebih tinggi. Kebijakan yang buruk menghambatnya, bahkan\r\nmemindahkan aset ke nilai penggunaan yang lebih rendah.\r\nAnalisa baik dan buruk kebijakan ekonomi tidak mudah. Banyak hal\r\nharus dipertimbangkan: dampak yang diinginkan maupun dampak ikutan yang\r\ntidak diinginkan, keberlanjutannya (sustainability), tidak\r\nhanya pada satu kelompok tapi pada semua golongan.\r\nPenyalur Kebaikan\r\nKekayaan diartikan sebagai akumulasi aset-aset yang dapat digunakan\r\nuntuk menghasilkan pendapatan dan menambah lagi kekayaan. Aset-aset\r\ntidak hanya finansial.\r\nAnelski2 mengemukakan lima modal penting di\r\ndalam ekonomi, yaitu\r\nsumberdaya manusia (human capital) — badan, pikiran, jiwa,\r\nkemampuan, keimanan, ketakwaan;\r\nmodal sosial (social capital) — mutu dan kekuatan hubungan\r\nantar manusia: tingkat kepercayaan, gotong royong, keperdulian,\r\nkejujuran, toleransi;\r\nkekayaan alam (natural capital) — segala hal di alam\r\n(tumbuhan, hewan, kontur, iklim) yang mendukung ekosistem\r\nkehidupan;\r\nmodal fisik (built capital) —infrastruktur, gedung-gedung,\r\njalan-jalan, mesin-mesin, peralatan, barang-barang tahan lama;\r\nkekayaan finansial (financial capital) — uang dan aset\r\nlancar lainnya yang berfungsi dan diterima sebagai alat pembayaran\r\ntransaksi atau hutang.\r\nMasih menurut Anelski, tiga kapital yang pertama adalah yang paling\r\nutama perannya bagi terciptanya genuine wealth. Karena kelima\r\nkapital itu saling melengkapi/komplementer. Seperti hubungan motor\r\ndengan bensin, motor bagus tapi tidak ada bensinnya, motor tidak bisa\r\njalan, kekurangan pada salah satu unsur membatasi fungsi unsur\r\nlainnya.\r\nKhususnya kekayaan finansial akan cepat menjadi tidak berharga ketika\r\nkekayaan alam terkuras habis. Rumah mewah menjadi tidak berharga ketika\r\nseluruh lingkungan, air, tanah atau udara sekitarnya sangat\r\ntercemar.\r\nRendahnya tingkat kepercayaan (modal sosial) akan membatasi nilai\r\ndari pengetahuan (sumberdaya manusia), dst. Fakta bahwa kekayaaan\r\nfinansial dan fisik adalah kategori yang paling mudah diukur dan\r\ndihitung memang telah membelokkan perhatian kita terlalu jauh ke\r\narahnya.\r\nKita semua memiliki jatah waktu terbatas seperti jam pasir ⏳. Apakah\r\nkita ikut menjadi penyalur kebaikan dengan memindahkan “aset” ke tempat\r\nyang lebih tinggi? Terutama aset no 1,2 dan 3? Apakah kita ikut\r\nmenyalurkan kejujuran, toleransi, keperdulian dan ketaqwaan ke\r\nsekeliling kita?\r\n\r\nlihat misalnya Luke M. Froeb, dkk:\r\nManagerial Economics: A Problem Solving Approach, halaman 16.\r\nSetiap aset yang kurang termanfaatkan merupakan potensi untuk transaksi\r\nyang menghasilkan kekayaaan. Penyalur TKI memindahkan ribuan orang dari\r\nnilai pemakaian “rendah” ke nilai pemakaian yang lebih “tinggi”.↩︎\r\nlihat misalnya Mark Anielski: The\r\nEconomics of Happiness Building Genuine Wealth.↩︎\r\n",
    "preview": {},
    "last_modified": "2022-03-24T23:25:54+07:00",
    "input_file": {}
  },
  {
    "path": "posts/kelaziman/",
    "title": "Kelaziman",
    "description": {},
    "author": [
      {
        "name": "Tedy Herlambang",
        "url": {}
      }
    ],
    "date": "2022-03-25",
    "categories": [],
    "contents": "\r\nKelaziman\r\nn kebiasaan (yang sudah umum): memakan sirih merupakan ~ bagi orang\r\ntua-tua kita dulu KBBI Daring\r\n\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2022-03-24T23:35:10+07:00",
    "input_file": {}
  },
  {
    "path": "posts/welcome/",
    "title": "Welcome to BurSary",
    "description": "Welcome to our new blog, BurSary. We hope you enjoy \nreading what we have to say!",
    "author": [
      {
        "name": "Tedy Herlambang",
        "url": "https://bangtedy.github.io"
      }
    ],
    "date": "2022-03-24",
    "categories": [],
    "contents": "\r\n\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2022-03-24T23:08:44+07:00",
    "input_file": {}
  }
]
